{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġc":261,"Ġp":262,"ra":263,"in":264,"Ġ1":265,"Ġm":266,"Ġs":267,"00":268,"re":269,"la":270,"an":271,"co":272,"Ġb":273,"te":274,"al":275,"ar":276,"Ġ2":277,"es":278,"er":279,"Ġd":280,"or":281,"Ġl":282,"ml":283,"Ġf":284,"Ġt":285,"ol":286,"on":287,"ca":288,"Ġa":289,"is":290,"Ġ3":291,"ho":292,"ta":293,"ro":294,"en":295,"Ġ5":296,"Ġn":297,"un":298,"Ġg":299,"ha":300,"il":301,"ma":302,"to":303,"mp":304,"el":305,"Ġv":306,"ei":307,"ab":308,"50":309,"ri":310,"Ġ4":311,"as":312,"Ġ500":313,"da":314,"ti":315,"ch":316,"ve":317,"Ġli":318,"Ġre":319,"do":320,"Ġco":321,"Ġma":322,"Ġun":323,"ran":324,"Ġin":325,"ia":326,"Ġh":327,"et":328,"Ġca":329,"Ġla":330,"pa":331,"Ġe":332,"qu":333,"ic":334,"Ġpo":335,"it":336,"bis":337,"Ġ200":338,"ul":339,"io":340,"ut":341,"go":342,"sa":343,"Ġ8":344,"bisc":345,"ja":346,"las":347,"de":348,"us":349,"Ġk":350,"Ġo":351,"ig":352,"id":353,"Ġi":354,"le":355,"os":356,"des":357,"kg":358,"Ġ7":359,"va":360,"Ġ6":361,"gr":362,"con":363,"om":364,"Ġde":365,"Ġro":366,"Ġal":367,"res":368,"sab":369,"Ġ9":370,"lo":371,"ba":372,"rem":373,"gu":374,"ent":375,"at":376,"Ġj":377,"Ġ12":378,"mac":379,"up":380,"Ġx":381,"ina":382,"Ġ100":383,"Ġse":384,"40":385,"inha":386,"li":387,"Ġmar":388,"Ġtra":389,"ga":390,"Ġ400":391,"um":392,"po":393,"inho":394,"Ġcol":395,"pan":396,"ral":397,"hoc":398,"pe":399,"ce":400,"im":401,"Ġsa":402,"Ġdo":403,"cao":404,"Ġcon":405,"ref":406,"od":407,"eite":408,"Ġliq":409,"Ġes":410,"uc":411,"Ġar":412,"ur":413,"Ġmo":414,"ne":415,"Ġr":416,"Ġba":417,"ero":418,"Ġfr":419,"Ġplas":420,"Ġ300":421,"ter":422,"Ġ250":423,"Ġpro":424,"Ġto":425,"Ġw":426,"Ġpa":427,"xa":428,"Ġnes":429,"Ġcar":430,"em":431,"cr":432,"20":433,"Ġqu":434,"za":435,"30":436,"Ġ50":437,"chin":438,"cond":439,"and":440,"ole":441,"sh":442,"Ġnat":443,"Ġy":444,"ed":445,"Ġan":446,"mol":447,"Ġam":448,"Ġdent":449,"ac":450,"ante":451,"Ġcr":452,"Ġ10":453,"Ġ30":454,"ela":455,"Ġ25":456,"Ġper":457,"ct":458,"fe":459,"esc":460,"Ġipan":461,"limp":462,"10":463,"ort":464,"Ġaz":465,"ua":466,"Ġver":467,"Ġbr":468,"Ġtri":469,"mo":470,"ona":471,"eb":472,"so":473,"80":474,"Ġch":475,"Ġ90":476,"Ġ150":477,"Ġor":478,"dor":479,"Ġpet":480,"Ġsan":481,"Ġ20":482,"60":483,"Ġso":484,"col":485,"molho":486,"Ġnest":487,"se":488,"Ġtrad":489,"st":490,"Ġ350":491,"Ġsh":492,"xt":493,"12":494,"ilho":495,"ine":496,"Ġvi":497,"desod":498,"rango":499,"Ġ-":500,"oleo":501,"az":502,"Ġq":503,"Ġlt":504,"sal":505,"Ġbab":506,"arra":507,"int":508,"Ġinf":509,"Ġ0":510,"mb":511,"su":512,"Ġflo":513,"Ġra":514,"der":515,"Ġlav":516,"kit":517,"70":518,"Ġ33":519,"ica":520,"Ġne":521,"Ġu":522,"cha":523,"ao":524,"Ġcoco":525,"ico":526,"gua":527,"Ġhid":528,"ist":529,"Ġbo":530,"ura":531,"Ġpal":532,"am":533,"Ġund":534,"ip":535,"Ġri":536,"ck":537,"Ġbaby":538,"ux":539,"leite":540,"suco":541,"ira":542,"eira":543,"gg":544,"racao":545,"iog":546,"Ġmul":547,"jo":548,"rig":549,"Ġnestle":550,"Ġcrem":551,"fa":552,"amp":553,"Ġchoc":554,"sand":555,"Ġ00":556,"Ġpt":557,"uro":558,"choc":559,"que":560,"cafe":561,"anda":562,"ki":563,"Ġmin":564,"Ġype":565,"iz":566,"util":567,"Ġte":568,"Ġtp":569,"Ġ15":570,"ix":571,"ĠĊ":572,"ion":573,"Ġsal":574,"iv":575,"pol":576,"Ġ40":577,"iso":578,"eia":579,"inf":580,"ano":581,"Ġz":582,"Ġsua":583,"Ġazul":584,"uso":585,"Ġpre":586,"Ġce":587,"pel":588,"ir":589,"one":590,"Ġno":591,"Ġcas":592,"sha":593,"Ġcx":594,"mar":595,"Ġmara":596,"Ġ26":597,"fil":598,"ino":599,"amac":600,"Ġreg":601,"ila":602,"Ġrech":603,"Ġel":604,"Ġ85":605,"Ġmorango":606,"fr":607,"Ġlo":608,"desinf":609,"Ġwa":610,"Ġlimp":611,"lt":612,"Ġsup":613,"Ġinte":614,"Ġpr":615,"cm":616,"ud":617,"td":618,"hav":619,"gel":620,"Ġman":621,"24":622,"refrig":623,"Ġcxa":624,"lu":625,"cer":626,"Ġqtd":627,"Ġcho":628,"cho":629,"ras":630,"rat":631,"Ġfor":632,"Ġgo":633,"Ġplasutil":634,"Ġclas":635,"Ġcamp":636,"mao":637,"Ġsad":638,"agua":639,"ad":640,"esm":641,"Ġac":642,"Ġorig":643,"Ġbar":644,"25":645,"reme":646,"me":647,"Ġint":648,"temp":649,"Ġve":650,"Ġni":651,"cal":652,"roz":653,"sor":654,"Ġita":655,"Ġ60":656,"Ġmon":657,"Ġsuave":658,"15":659,"Ġaer":660,"Ġcolor":661,"Ġlac":662,"Ġcap":663,"vo":664,"Ġcab":665,"Ġ120":666,"Ġpas":667,"Ġperf":668,"Ġle":669,"Ġlavanda":670,"Ġmulti":671,"Ġdes":672,"Ġbon":673,"enta":674,"Ġ24":675,"beb":676,"upa":677,"olo":678,"lor":679,"cola":680,"90":681,"Ġpe":682,"Ġclass":683,"Ġplast":684,"can":685,"ado":686,"Ġleite":687,"ito":688,"Ġcor":689,"mas":690,"Ġnut":691,"Ġ750":692,"Ġad":693,"Ġext":694,"pra":695,"erm":696,"veja":697,"Ġ3340":698,"Ġpto":699,"Ġbran":700,"Ġpl":701,"ers":702,"esp":703,"Ġlimao":704,"Ġfgo":705,"Ġda":706,"Ġml":707,"bala":708,"oki":709,"Ġroupa":710,"Ġdesc":711,"Ġanti":712,"tint":713,"iss":714,"Ġsol":715,"Ġ80":716,"bo":717,"Ġ23":718,"Ġsadia":719,"Ġbco":720,"ge":721,"Ġdel":722,"cu":723,"Ġbril":724,"Ġverde":725,"Ġuva":726,"ggi":727,"75":728,"Ġprote":729,"Ġban":730,"abs":731,"Ġcla":732,"bom":733,"cor":734,"Ġrosa":735,"terg":736,"Ġfres":737,"ree":738,"Ġmor":739,"na":740,"ido":741,"aro":742,"Ġem":743,"500":744,"Ġtom":745,"esa":746,"creme":747,"ib":748,"Ġnatu":749,"Ġdi":750,"comp":751,"for":752,"deterg":753,"old":754,"gela":755,"eit":756,"ita":757,"Ġbi":758,"ids":759,"ilha":760,"polpa":761,"Ġ37":762,"pao":763,"pote":764,"vela":765,"ing":766,"ka":767,"22":768,"Ġgal":769,"Ġverm":770,"Ġgran":771,"gate":772,"13":773,"ht":774,"che":775,"ini":776,"ara":777,"copo":778,"Ġoleo":779,"Ġpent":780,"Ġros":781,"uri":782,"Ġ170":783,"Ġ70":784,"refres":785,"far":786,"Ġmas":787,"isco":788,"ale":789,"uta":790,"fei":791,"Ġcolgate":792,"vete":793,"Ġlig":794,"Ġregina":795,"oll":796,"ant":797,"Ġst":798,"ente":799,"Ġcarne":800,"ard":801,"ite":802,"Ġ[":803,"Ġlaran":804,"fer":805,"orr":806,"ena":807,"cia":808,"Ġter":809,"Ġline":810,"ci":811,"Ġkids":812,"fo":813,"eiro":814,"Ġinteg":815,"Ġplus":816,"Ġme":817,"Ġpalm":818,"Ġseda":819,"Ġaero":820,"tal":821,"Ġfrut":822,"Ġdan":823,"tan":824,"Ġsp":825,"refresco":826,"ker":827,"Ġquero":828,"ros":829,"ori":830,"Ġmarata":831,"Ġ16":832,"Ġgra":833,"sorvete":834,"Ġdental":835,"Ġpira":836,"Ġinst":837,"gan":838,"Ġpol":839,"Ġbom":840,"Ġdove":841,"Ġbaud":842,"14":843,"Ġ35":844,"no":845,"Ġcal":846,"Ġ600":847,"pano":848,"ap":849,"Ġsanit":850,"Ġgel":851,"Ġmen":852,"Ġcomp":853,"ana":854,"Ġwh":855,"Ġsab":856,"Ġpra":857,"cere":858,"Ġum":859,"26":860,"Ġgold":861,"car":862,"Ġvig":863,"Ġtrat":864,"Ġdoce":865,"Ġcong":866,"alha":867,"Ġho":868,"Ġhig":869,"ton":870,"farinha":871,"Ġfresh":872,"gre":873,"erv":874,"Ġlaranja":875,"cerveja":876,"Ġveja":877,"sabao":878,"Ġped":879,"fral":880,"Ġcle":881,"Ġperd":882,"Ġmarco":883,"Ġ900":884,"gelat":885,"ya":886,"Ġbl":887,"Ġboni":888,"Ġ140":889,"ola":890,"100":891,"Ġzero":892,"cool":893,"eta":894,"eca":895,"vos":896,"ys":897,"ju":898,"colate":899,"Ġoet":900,"Ġpara":901,"tata":902,"Ġimp":903,"arroz":904,"Ġvita":905,"chup":906,"ry":907,"Ġvd":908,"papel":909,"Ġcl":910,"ice":911,"Ġpreto":912,"Ġ180":913,"Ġcom":914,"mist":915,"Ġsuper":916,"Ġjo":917,"Ġgre":918,"Ġ14":919,"Ġvigor":920,"Ġap":921,"Ġref":922,"mon":923,"espon":924,"ns":925,"Ġex":926,"remo":927,"ke":928,"prato":929,"rot":930,"vina":931,"Ġprotex":932,"zon":933,"seve":934,"ida":935,"veia":936,"maion":937,"set":938,"Ġbio":939,"200":940,"Ġfem":941,"Ġneut":942,"Ġlight":943,"ada":944,"ese":945,"esponja":946,"Ġliso":947,"Ġmax":948,"Ġoetker":949,"lava":950,"89":951,"orta":952,"chos":953,"Ġfloral":954,"11":955,"Ġcha":956,"Ġcere":957,"coco":958,"Ġmaca":959,"Ġdu":960,"man":961,"tra":962,"Ġlacte":963,"vea":964,"Ġseara":965,"batata":966,"Ġelseve":967,"Ġga":968,"mg":969,"cau":970,"Ġflor":971,"arrafa":972,"azeit":973,"tel":974,"Ġaba":975,"Ġ450":976,"ium":977,"br":978,"Ġchocolate":979,"lar":980,"inal":981,"Ġvde":982,"Ġred":983,"color":984,"lan":985,"cos":986,"Ġtop":987,"95":988,"Ġpinho":989,"Ġ230":990,"vinagre":991,"tos":992,"Ġtoya":993,"Ġnivea":994,"esco":995,"xo":996,"Ġsu":997,"Ġprem":998,"ban":999,"jao":1000,"Ġmultiuso":1001,"16":1002,"Ġest":1003,"Ġbras":1004,"Ġmaggi":1005,"Ġbranco":1006,"Ġsta":1007,"cereal":1008,"azeitona":1009,"rela":1010,"ft":1011,"Ġdr":1012,"Ġen":1013,"imenta":1014,"Ġpres":1015,"toalha":1016,"garrafa":1017,"Ġama":1018,"Ġbas":1019,"Ġnutri":1020,"erva":1021,"Ġsc":1022,"ff":1023,"Ġsen":1024,"deira":1025,"Ġ325":1026,"Ġdup":1027,"Ġwafer":1028,"saco":1029,"Ġconc":1030,"34":1031,"Ġesp":1032,"Ġcampil":1033,"Ġneutro":1034,"18":1035,"bi":1036,"Ġecon":1037,"caldo":1038,"Ġuso":1039,"Ġmol":1040,"Ġ18":1041,"ven":1042,"ely":1043,"Ġfruta":1044,"ps":1045,"Ġcachos":1046,"Ġmed":1047,"ucar":1048,"Ġmaria":1049,"Ġcola":1050,"Ġmel":1051,"gad":1052,"und":1053,"Ġcit":1054,"Ġtradic":1055,"32":1056,"Ġterm":1057,"xi":1058,"Ġsil":1059,"uriel":1060,"Ġfla":1061,"Ġlar":1062,"anha":1063,"44":1064,"Ġpante":1065,"Ġrider":1066,"Ġpri":1067,"Ġmic":1068,"iab":1069,"vinho":1070,"lado":1071,"Ġ340":1072,"Ġsalon":1073,"sen":1074,"Ġtan":1075,"Ġlam":1076,"Ġhu":1077,"Ġmilho":1078,"Ġcond":1079,"ctar":1080,"pt":1081,"Ġferm":1082,"ell":1083,"Ġmag":1084,"oo":1085,"Ġice":1086,"Ġextra":1087,"her":1088,"Ġrex":1089,"Ġprot":1090,"issin":1091,"Ġvit":1092,"ipo":1093,"Ġfle":1094,"Ġox":1095,"gur":1096,"Ġhe":1097,"Ġna":1098,"elo":1099,"Ġpantene":1100,"Ġpar":1101,"endo":1102,"Ġtres":1103,"Ġniely":1104,"marg":1105,"ixa":1106,"iza":1107,"Ġvid":1108,"Ġmuriel":1109,"lac":1110,"Ġ360":1111,"kar":1112,"alte":1113,"orte":1114,"cj":1115,"Ġjas":1116,"Ġ45":1117,"Ġlux":1118,"Ġmix":1119,"Ġabaca":1120,"les":1121,"Ġinv":1122,"Ġcra":1123,"Ġacti":1124,"pp":1125,"Ġkit":1126,"inset":1127,"ren":1128,"ista":1129,"eijo":1130,"Ġbarra":1131,"cat":1132,"azeite":1133,"38":1134,"end":1135,"Ġnissin":1136,"Ġbuc":1137,"fralda":1138,"Ġnatural":1139,"det":1140,"min":1141,"Ġtotal":1142,"tor":1143,"Ġlactea":1144,"Ġpct":1145,"Ġoriginal":1146,"Ġsho":1147,"Ġsemo":1148,"ala":1149,"max":1150,"milho":1151,"cader":1152,"Ġfort":1153,"pic":1154,"Ġas":1155,"Ġintegral":1156,"massa":1157,"Ġaniv":1158,"if":1159,"ional":1160,"Ġha":1161,"Ġpan":1162,"len":1163,"Ġbe":1164,"cd":1165,"Ġol":1166,"Ġfd":1167,"Ġdia":1168,"Ġumed":1169,"Ġesc":1170,"Ġbet":1171,"Ġson":1172,"porta":1173,"Ġhi":1174,"pas":1175,"Ġalum":1176,"igree":1177,"Ġcrist":1178,"frut":1179,"Ġpei":1180,"35":1181,"Ġalho":1182,"ian":1183,"64":1184,"Ġ789":1185,"wa":1186,"Ġ320":1187,"sham":1188,"iper":1189,"zz":1190,"cial":1191,"olly":1192,"400":1193,"Ġ130":1194,"Ġrich":1195,"tim":1196,"achoc":1197,"Ġfran":1198,"Ġtur":1199,"Ġgrego":1200,"escova":1201,"Ġpremium":1202,"ces":1203,"Ġdori":1204,"iogur":1205,"Ġsanremo":1206,"Ġjasm":1207,"isk":1208,"Ġnature":1209,"Ġtix":1210,"Ġyoki":1211,"Ġabacaxi":1212,"Ġtixan":1213,"ovo":1214,"ange":1215,"maionese":1216,"Ġmasc":1217,"Ġhav":1218,"ish":1219,"Ġprof":1220,"ive":1221,"yne":1222,"Ġclara":1223,"Ġgaro":1224,"rada":1225,"Ġhiper":1226,"Ġ17":1227,"masc":1228,"Ġcrack":1229,"Ġ75":1230,"tar":1231,"Ġkg":1232,"Ġsoft":1233,"ber":1234,"ez":1235,"Ġbolo":1236,"fd":1237,"ling":1238,"Ġsos":1239,"Ġcam":1240,"Ġsorr":1241,"Ġgaroto":1242,"Ġfrango":1243,"ilar":1244,"Ġ28":1245,"Ġdog":1246,"Ġmini":1247,"Ġjoh":1248,"Ġtradicional":1249,"Ġbri":1250,"Ġades":1251,"Ġpapel":1252,"est":1253,"Ġcd":1254,"Ġph":1255,"Ġclassic":1256,"Ġovos":1257,"Ġval":1258,"bol":1259,"lte":1260,"Ġfa":1261,"shamp":1262,"alia":1263,"gol":1264,"Ġbauduc":1265,"uto":1266,"limpa":1267,"esmalte":1268,"Ġmult":1269,"Ġgu":1270,"Ġbaun":1271,"Ġmonange":1272,"ento":1273,"Ġlv":1274,"Ġja":1275,"Ġsli":1276,"izza":1277,"Ġgota":1278,"Ġminu":1279,"cl":1280,"ema":1281,"Ġcan":1282,"cerv":1283,"ilan":1284,"Ġpla":1285,"alip":1286,"Ġsorriso":1287,"Ġcopo":1288,"Ġmais":1289,"onete":1290,"Ġbeb":1291,"Ġhidra":1292,"Ġmus":1293,"Ġnad":1294,"Ġninho":1295,"last":1296,"Ġsemola":1297,"Ġriches":1298,"Ġespa":1299,"Ġpalmol":1300,"he":1301,"ario":1302,"Ġlixo":1303,"Ġreal":1304,"Ġesf":1305,"bre":1306,"Ġcos":1307,"ram":1308,"Ġlimpol":1309,"Ġ2626":1310,"isque":1311,"ream":1312,"17":1313,"65":1314,"Ġque":1315,"Ġgl":1316,"ill":1317,"ped":1318,"Ġtex":1319,"ggies":1320,"ko":1321,"Ġao":1322,"Ġmarcia":1323,"Ġroll":1324,"emme":1325,"Ġbauducco":1326,"vin":1327,"rana":1328,"Ġbarb":1329,"Ġtang":1330,"Ġcro":1331,"Ġpote":1332,"Ġvermel":1333,"Ġtal":1334,"eng":1335,"ext":1336,"Ġ22":1337,"Ġbrasfrut":1338,"Ġmc":1339,"Ġbrilh":1340,"cuja":1341,"Ġgalinha":1342,"tico":1343,"norr":1344,"vas":1345,"Ġconf":1346,"ph":1347,"Ġ240":1348,"Ġmarilan":1349,"Ġvir":1350,"ten":1351,"Ġtramon":1352,"Ġtrip":1353,"Ġtrigol":1354,"Ġbrilux":1355,"Ġbol":1356,"geleia":1357,"bolo":1358,"alipto":1359,"deo":1360,"ub":1361,"Ġflores":1362,"Ġarroz":1363,"Ġmaracuja":1364,"Ġomo":1365,"Ġhidrat":1366,"Ġminuano":1367,"Ġpes":1368,"Ġnadir":1369,"Ġbrin":1370,"Ġtab":1371,"Ġgla":1372,"Ġestrela":1373,"Ġfrutas":1374,"refr":1375,"Ġknorr":1376,"Ġfat":1377,"feijao":1378,"Ġdanone":1379,"Ġsor":1380,"erg":1381,"Ġarisco":1382,"Ġorg":1383,"ich":1384,"Ġitalac":1385,"Ġhuggies":1386,"Ġauro":1387,"Ġclean":1388,"tica":1389,"via":1390,"alim":1391,"Ġcrf":1392,"23":1393,"66":1394,"Ġcare":1395,"Ġtresemme":1396,"dr":1397,"Ġpic":1398,"Ġvan":1399,"Ġmat":1400,"Ġul":1401,"Ġrexona":1402,"Ġalyne":1403,"Ġtramont":1404,"Ġsabor":1405,"uca":1406,"Ġbig":1407,"Ġlouro":1408,"Ġcoz":1409,"45":1410,"ls":1411,"Ġadul":1412,"Ġtran":1413,"okies":1414,"Ġaurora":1415,"Ġlte":1416,"Ġplasv":1417,"nson":1418,"Ġole":1419,"isa":1420,"Ġsem":1421,"Ġitamb":1422,"ioca":1423,"Ġfac":1424,"Ġsoja":1425,"adoc":1426,"onia":1427,"Ġpedigree":1428,"chic":1429,"Ġcaes":1430,"Ġcarm":1431,"Ġ110":1432,"Ġ800":1433,"Ġbebe":1434,"cp":1435,"oni":1436,"Ġgoiab":1437,"Ġslim":1438,"has":1439,"Ġxux":1440,"Ġta":1441,"anteig":1442,"Ġplasvale":1443,"rao":1444,"Ġmil":1445,"coxa":1446,"Ġmaxt":1447,"anti":1448,"Ġtrigolino":1449,"Ġcu":1450,"gelatina":1451,"Ġgd":1452,"Ġ19":1453,"Ġprint":1454,"Ġab":1455,"cap":1456,"acucar":1457,"ord":1458,"Ġxuxinha":1459,"pal":1460,"alcool":1461,"Ġcampo":1462,"ox":1463,"pc":1464,"sp":1465,"Ġaco":1466,"Ġ36":1467,"rf":1468,"Ġat":1469,"Ġhot":1470,"Ġjohnson":1471,"my":1472,"Ġbca":1473,"Ġpalmolive":1474,"Ġlamen":1475,"rado":1476,"Ġbrot":1477,"Ġchur":1478,"Ġcaju":1479,"Ġ260":1480,"Ġeconom":1481,"prot":1482,"Ġfin":1483,"guard":1484,"Ġ125":1485,"Ġcristal":1486,"Ġlacta":1487,"Ġgranado":1488,"Ġargan":1489,"Ġmand":1490,"ny":1491,"Ġitambe":1492,"dt":1493,"Ġpamp":1494,"36":1495,"lada":1496,"Ġvidro":1497,"Ġerva":1498,"gran":1499,"tro":1500,"Ġfrisco":1501,"iante":1502,"Ġ175":1503,"guar":1504,"Ġtrifil":1505,"colher":1506,"Ġsens":1507,"Ġoral":1508,"Ġcondor":1509,"isse":1510,"Ġbettan":1511,"Ġblu":1512,"Ġbel":1513,"Ġtto":1514,"Ġcolg":1515,"Ġrad":1516,"ile":1517,"Ġmd":1518,"vex":1519,"37":1520,"ais":1521,"Ġ38":1522,"acu":1523,"Ġclear":1524,"Ġperdig":1525,"Ġcast":1526,"sb":1527,"cueca":1528,"aveia":1529,"Ġintim":1530,"Ġmaxton":1531,"Ġquad":1532,"Ġfranc":1533,"vel":1534,"Ġbanho":1535,"val":1536,"inz":1537,"mes":1538,"Ġpred":1539,"ipoca":1540,"Ġbettanin":1541,"Ġlolly":1542,"Ġflocos":1543,"Ġjum":1544,"Ġrf":1545,"Ġcitr":1546,"Ġsb":1547,"Ġdec":1548,"Ġ160":1549,"Ġbov":1550,"Ġpow":1551,"19":1552,"Ġclassico":1553,"Ġfo":1554,"Ġhell":1555,"Ġhikar":1556,"sals":1557,"Ġmonica":1558,"Ġwhite":1559,"Ġaveia":1560,"Ġhar":1561,"catchup":1562,"rel":1563,"Ġur":1564,"Ġres":1565,"mm":1566,"Ġliza":1567,"Ġpron":1568,"Ġhikari":1569,"Ġ39":1570,"lamp":1571,"Ġgoiaba":1572,"Ġbla":1573,"Ġceb":1574,"Ġele":1575,"Ġcamom":1576,"48":1577,"Ġart":1578,"Ġbox":1579,"Ġpiracan":1580,"Ġ96":1581,"Ġtemp":1582,"doce":1583,"Ġrisque":1584,"ink":1585,"Ġ330":1586,"Ġipanema":1587,"iskas":1588,"esta":1589,"Ġlact":1590,"Ġcp":1591,"uma":1592,"nes":1593,"izena":1594,"anta":1595,"Ġche":1596,"Ġbrinort":1597,"72":1598,"vej":1599,"Ġcup":1600,"Ġher":1601,"van":1602,"andaia":1603,"Ġroup":1604,"Ġpil":1605,"lasanha":1606,"sorv":1607,"Ġperdigao":1608,"Ġintimus":1609,"oso":1610,"Ġcafe":1611,"ose":1612,"Ġ32":1613,"Ġsec":1614,"rante":1615,"mate":1616,"itta":1617,"Ġblack":1618,"Ġeuc":1619,"Ġpampers":1620,"Ġpuro":1621,"Ġhy":1622,"Ġfar":1623,"pray":1624,"bal":1625,"Ġqual":1626,"salg":1627,"Ġbranca":1628,"alho":1629,"Ġdef":1630,"fruta":1631,"Ġcracker":1632,"Ġbis":1633,"300":1634,"Ġcoca":1635,"jou":1636,"iva":1637,"Ġpomar":1638,"Ġamendo":1639,"Ġcosta":1640,"ver":1641,"qj":1642,"quei":1643,"Ġmaguar":1644,"Ġbijou":1645,"Ġmolho":1646,"tr":1647,"Ġfri":1648,"Ġbrilho":1649,"alvej":1650,"Ġinox":1651,"Ġstri":1652,"Ġ57":1653,"Ġkib":1654,"Ġ280":1655,"Ġbanana":1656,"Ġprima":1657,"atum":1658,"Ġ540":1659,"lin":1660,"Ġjandaia":1661,"file":1662,"Ġorigem":1663,"Ġguar":1664,"Ġpq":1665,"Ġmid":1666,"Ġpeito":1667,"Ġvanish":1668,"Ġsazon":1669,"ways":1670,"Ġfer":1671,"Ġ48":1672,"dy":1673,"dao":1674,"Ġcolo":1675,"anteiga":1676,"mart":1677,"Ġcream":1678,"cam":1679,"Ġrefil":1680,"Ġwaf":1681,"Ġbra":1682,"Ġ210":1683,"ilon":1684,"Ġfaz":1685,"Ġlimppano":1686,"Ġsanta":1687,"salgad":1688,"Ġalmo":1689,"nectar":1690,"Ġrichester":1691,"fit":1692,"Ġbroth":1693,"Ġfilho":1694,"150":1695,"wh":1696,"Ġroy":1697,"ria":1698,"Ġgr":1699,"Ġgua":1700,"sabonete":1701,"cinha":1702,"ovos":1703,"Ġqueijo":1704,"Ġcamomila":1705,"Ġnovex":1706,"okie":1707,"tamp":1708,"tira":1709,"Ġmanga":1710,"Ġemb":1711,"eixa":1712,"rosas":1713,"Ġstrike":1714,"Ġpimenta":1715,"sol":1716,"mini":1717,"Ġbc":1718,"Ġacao":1719,"Ġ269":1720,"abel":1721,"Ġalcool":1722,"pera":1723,"gra":1724,"Ġ27":1725,"Ġmaizena":1726,"Ġmariza":1727,"Ġroyal":1728,"Ġmenta":1729,"gau":1730,"mingau":1731,"Ġmae":1732,"Ġmancha":1733,"Ġmega":1734,"sard":1735,"gar":1736,"icao":1737,"Ġmr":1738,"Ġtr":1739,"Ġvirrosas":1740,"Ġtro":1741,"cas":1742,"28":1743,"urif":1744,"Ġmaguary":1745,"Ġcepera":1746,"Ġpc":1747,"feito":1748,"Ġblue":1749,"godao":1750,"Ġeconomico":1751,"raco":1752,"lub":1753,"Ġ88":1754,"Ġoder":1755,"Ġaca":1756,"Ġnesfit":1757,"ms":1758,"Ġger":1759,"Ġalways":1760,"bisco":1761,"Ġ55":1762,"Ġfanta":1763,"Ġarcor":1764,"cera":1765,"Ġheinz":1766,"ie":1767,"lala":1768,"odka":1769,"Ġcala":1770,"Ġmesa":1771,"Ġnescau":1772,"ervilha":1773,"tox":1774,"Ġglade":1775,"Ġkibon":1776,"xe":1777,"Ġbona":1778,"Ġforoni":1779,"lenco":1780,"Ġfrancis":1781,"Ġleao":1782,"ene":1783,"Ġamalia":1784,"ervas":1785,"Ġsha":1786,"pro":1787,"Ġoderich":1788,"Ġbrothers":1789,"ts":1790,"Ġagua":1791,"vodka":1792,"Ġralado":1793,"250":1794,"94":1795,"Ġwaw":1796,"Ġbomba":1797,"Ġvitam":1798,"cot":1799,"Ġ3744":1800,"Ġpiraque":1801,"ppy":1802,"torrada":1803,"loro":1804,"Ġultra":1805,"Ġpop":1806,"Ġwhiskas":1807,"iogurte":1808,"Ġvermelho":1809,"uti":1810,"Ġseca":1811,"Ġbaw":1812,"Ġtrigo":1813,"Ġnectar":1814,"jarra":1815,"oto":1816,"Ġeven":1817,"imo":1818,"Ġvis":1819,"Ġcookies":1820,"Ġorgan":1821,"Ġadulto":1822,"Ġup":1823,"Ġsache":1824,"Ġseco":1825,"Ġimpala":1826,"vita":1827,"Ġ115":1828,"207":1829,"Ġamar":1830,"Ġsorti":1831,"qua":1832,"Ġpast":1833,"Ġsonho":1834,"Ġpredil":1835,"purif":1836,"desodor":1837,"Ġturma":1838,"Ġ(":1839,"ivers":1840,"Ġ480":1841,"Ġsuav":1842,"cle":1843,"tus":1844,"Ġdetox":1845,"Ġmi":1846,"ete":1847,"vho":1848,"Ġsort":1849,"Ġmicro":1850,"barra":1851,"fort":1852,"top":1853,"carne":1854,"per":1855,"Ġala":1856,"faca":1857,"Ġmabel":1858,"Ġmusc":1859,"Ġbonare":1860,"pg":1861,"forma":1862,"Ġlis":1863,"Ġsport":1864,"nata":1865,"margar":1866,"idas":1867,"balao":1868,"Ġfree":1869,"assa":1870,"shampoo":1871,"Ġfra":1872,"amaciante":1873,"pimenta":1874,"Ġled":1875,"uty":1876,"Ġrosca":1877,"Ġpilsen":1878,"ure":1879,"pilha":1880,"Ġpower":1881,"biscoito":1882,"flo":1883,"plast":1884,"itos":1885,"Ġnac":1886,"sopao":1887,"Ġgato":1888,"Ġoxig":1889,"Ġcopob":1890,"Ġflamb":1891,"pir":1892,"requei":1893,"Ġlata":1894,"Ġvida":1895,"ette":1896,"iona":1897,"mel":1898,"Ġgur":1899,"Ġ65":1900,"bril":1901,"caixa":1902,"Ġav":1903,"Ġshoy":1904,"Ġfl":1905,"pres":1906,"Ġfun":1907,"Ġtio":1908,"Ġsbp":1909,"Ġbaunilha":1910,"42":1911,"Ġsept":1912,"Ġric":1913,"crm":1914,"Ġbrigad":1915,"relo":1916,"Ġdura":1917,"osto":1918,"inh":1919,"caneca":1920,"Ġdiet":1921,"Ġesfre":1922,"31":1923,"Ġgraos":1924,"Ġlinea":1925,"Ġnutr":1926,"soura":1927,"eno":1928,"mama":1929,"Ġtor":1930,"dos":1931,"Ġduo":1932,"yl":1933,"bolinho":1934,"Ġrosas":1935,"Ġparaf":1936,"Ġdeck":1937,"Ġant":1938,"Ġ220":1939,"goma":1940,"600":1941,"Ġspray":1942,"osso":1943,"Ġfortale":1944,"ferm":1945,"Ġ34":1946,"Ġon":1947,"39":1948,"Ġbro":1949,"Ġtam":1950,"Ġtralala":1951,"bon":1952,"uch":1953,"sopa":1954,"Ġveg":1955,"Ġ11":1956,"Ġ395":1957,"Ġceram":1958,"pasta":1959,"racoes":1960,"85":1961,"Ġarg":1962,"confeito":1963,"Ġcremoso":1964,"Ġinten":1965,"ili":1966,"hamb":1967,"Ġfilhote":1968,"manteiga":1969,"ty":1970,"Ġdona":1971,"rio":1972,"enx":1973,"Ġenerg":1974,"mal":1975,"Ġmis":1976,"Ġtu":1977,"nut":1978,"Ġbd":1979,"Ġret":1980,"Ġplax":1981,"wny":1982,"Ġaa":1983,"tivo":1984,"Ġflex":1985,"Ġhyd":1986,"Ġcoala":1987,"Ġpom":1988,"tc":1989,"Ġpv":1990,"Ġbamb":1991,"Ġpass":1992,"Ġclub":1993,"Ġton":1994,"Ġespe":1995,"ret":1996,"Ġfit":1997,"Ġcastan":1998,"Ġaj":1999,"Ġmac":2000,"gado":2001,"Ġhidrata":2002,"imp":2003,"Ġsuc":2004,"Ġpalha":2005,"ick":2006,"Ġrecon":2007,"ess":2008,"eir":2009,"quinha":2010,"Ġdubom":2011,"Ġ84":2012,"Ġcacau":2013,"Ġpetry":2014,"uz":2015,"Ġxg":2016,"Ġarte":2017,"lampada":2018,"arrao":2019,"ok":2020,"Ġhorte":2021,"Ġcons":2022,"Ġforte":2023,"Ġbanh":2024,"garfo":2025,"Ġcer":2026,"amendo":2027,"Ġeucalipto":2028,"pirul":2029,"Ġcot":2030,"Ġlegu":2031,"Ġglic":2032,"Ġespag":2033,"camis":2034,"Ġlum":2035,"Ġhava":2036,"Ġcreme":2037,"Ġbea":2038,"Ġbal":2039,"tit":2040,"Ġcroc":2041,"Ġ41":2042,"clean":2043,"ual":2044,"Ġcif":2045,"Ġgela":2046,"Ġcasa":2047,"Ġassa":2048,"ileia":2049,"Ġrs":2050,"Ġru":2051,"Ġtut":2052,"Ġfacil":2053,"Ġpomarola":2054,"pizza":2055,"tiva":2056,"Ġprat":2057,"Ġrep":2058,"Ġdowny":2059,"Ġ380":2060,"Ġmoran":2061,"Ġcopobras":2062,"Ġpizza":2063,"Ġsur":2064,"Ġacqua":2065,"Ġdafruta":2066,"loc":2067,"Ġbrilhante":2068,"iro":2069,"Ġfc":2070,"Ġalk":2071,"tella":2072,"tas":2073,"Ġore":2074,"ianca":2075,"Ġlem":2076,"ostar":2077,"Ġpeq":2078,"fda":2079,"unt":2080,"Ġcat":2081,"Ġnood":2082,"Ġcomfort":2083,"Ġste":2084,"granola":2085,"Ġpon":2086,"hid":2087,"ket":2088,"Ġalc":2089,"Ġjohnsons":2090,"be":2091,"Ġoval":2092,"rasco":2093,"olha":2094,"abas":2095,"pap":2096,"Ġsao":2097,"Ġsococo":2098,"form":2099,"Ġdesn":2100,"tintura":2101,"Ġcalca":2102,"Ġone":2103,"Ġ42":2104,"Ġfruc":2105,"ostarda":2106,"sap":2107,"kies":2108,"talco":2109,"camiseta":2110,"qjo":2111,"pus":2112,"Ġcia":2113,"etal":2114,"Ġfrutil":2115,"Ġpolpa":2116,"Ġactivia":2117,"iversos":2118,"Ġpouch":2119,"Ġtomate":2120,"Ġbu":2121,"Ġdis":2122,"iskies":2123,"tic":2124,"Ġmaril":2125,"sego":2126,"84":2127,"mat":2128,"Ġuht":2129,"Ġjumb":2130,"Ġhortela":2131,"ex":2132,"rato":2133,"Ġmamy":2134,"pete":2135,"Ġrainha":2136,"algodao":2137,"Ġhileia":2138,"aria":2139,"ucilon":2140,"Ġantar":2141,"conj":2142,"poko":2143,"Ġalmof":2144,"Ġmamypoko":2145,"Ġclose":2146,"Ġshoyu":2147,"osa":2148,"Ġsw":2149,"low":2150,"Ġvacu":2151,"Ġvacuo":2152,"Ġ420":2153,"Ġamarelo":2154,"Ġsams":2155,"Ġprin":2156,"juba":2157,"Ġpela":2158,"calcinha":2159,"Ġdiario":2160,"Ġhead":2161,"queijo":2162,"das":2163,"erina":2164,"Ġesfrebom":2165,"Ġconfianca":2166,"sardinha":2167,"ets":2168,"Ġmarine":2169,"Ġtram":2170,"Ġjasmine":2171,"Ġlegumes":2172,"mpom":2173,"Ġcart":2174,"Ġpbolo":2175,"coa":2176,"icia":2177,"amendoim":2178,"lus":2179,"coca":2180,"tive":2181,"Ġrose":2182,"Ġten":2183,"xeira":2184,"mil":2185,"ane":2186,"macarrao":2187,"peka":2188,"gular":2189,"vassoura":2190,"Ġharpic":2191,"Ġbrigadeiro":2192,"gem":2193,"iogurt":2194,"sel":2195,"Ġmgo":2196,"Ġgio":2197,"Ġway":2198,"Ġforca":2199,"tempero":2200,"cookie":2201,"Ġ700":2202,"ucha":2203,"sob":2204,"Ġsalada":2205,"ebo":2206,"Ġmint":2207,"Ġbord":2208,"Ġamer":2209,"lanc":2210,"Ġfortaleza":2211,"Ġbeauty":2212,"Ġral":2213,"Ġliv":2214,"Ġamant":2215,"Ġguarana":2216,"pente":2217,"Ġminho":2218,"Ġsv":2219,"Ġscot":2220,"Ġkar":2221,"guete":2222,"Ġqualy":2223,"Ġviscon":2224,"una":2225,"Ġdentalclean":2226,"pipoca":2227,"resc":2228,"Ġpassa":2229,"Ġgelat":2230,"Ġpronto":2231,"Ġuz":2232,"extrato":2233,"har":2234,"Ġmaci":2235,"ack":2236,"bert":2237,"haste":2238,"ak":2239,"Ġsapeka":2240,"Ġqua":2241,"Ġgar":2242,"Ġ46":2243,"Ġcarref":2244,"chupeta":2245,"Ġpit":2246,"Ġpaul":2247,"Ġchow":2248,"clg":2249,"Ġespecial":2250,"Ġpesa":2251,"Ġpompom":2252,"goiab":2253,"Ġ270":2254,"Ġtoque":2255,"pis":2256,"sala":2257,"Ġbozz":2258,"Ġcereais":2259,"Ġdar":2260,"Ġlivre":2261,"21":2262,"Ġpen":2263,"Ġnu":2264,"Ġcapri":2265,"Ġ21":2266,"Ġ275":2267,"Ġquim":2268,"Ġpiracanjuba":2269,"Ġacai":2270,"mor":2271,"Ġrsa":2272,"Ġjoao":2273,"dent":2274,"rodo":2275,"Ġartek":2276,"ipa":2277,"icha":2278,"Ġyara":2279,"mesa":2280,"Ġameixa":2281,"Ġliss":2282,"Ġchar":2283,"Ġauto":2284,"29":2285,"caes":2286,"icle":2287,"Ġpos":2288,"Ġmoca":2289,"Ġchi":2290,"Ġpety":2291,"Ġfazend":2292,"ende":2293,"Ġrollon":2294,"Ġfrutilita":2295,"Ġ413":2296,"Ġtripla":2297,"Ġalklin":2298,"pate":2299,"Ġpesada":2300,"Ġervas":2301,"77":2302,"Ġfe":2303,"vanna":2304,"Ġtar":2305,"68":2306,"Ġbul":2307,"jax":2308,"Ġfleis":2309,"Ġln":2310,"pedra":2311,"Ġbordon":2312,"Ġparafuso":2313,"Ġmisto":2314,"pack":2315,"Ġkel":2316,"Ġjasmim":2317,"gio":2318,"Ġtrik":2319,"Ġ13":2320,"colo":2321,"tapete":2322,"Ġzoo":2323,"Ġterra":2324,"Ġbat":2325,"Ġfab":2326,"festa":2327,"Ġradium":2328,"Ġva":2329,"Ġrenata":2330,"Ġpoder":2331,"Ġcereja":2332,"goiabada":2333,"Ġbdj":2334,"Ġmaciez":2335,"46":2336,"Ġsand":2337,"Ġsau":2338,"Ġphebo":2339,"Ġlon":2340,"ical":2341,"calca":2342,"Ġoreo":2343,"Ġpp":2344,"Ġsmart":2345,"Ġnot":2346,"Ġlacteo":2347,"urg":2348,"Ġvalle":2349,"inio":2350,"Ġfini":2351,"Ġneg":2352,"Ġhidratacao":2353,"Ġcomple":2354,"ianas":2355,"salsicha":2356,"nutri":2357,"Ġalo":2358,"Ġaro":2359,"Ġbozzano":2360,"Ġblanc":2361,"gon":2362,"son":2363,"tex":2364,"seleta":2365,"210":2366,"ucc":2367,"Ġfru":2368,"Ġqjo":2369,"Ġclaro":2370,"pim":2371,"Ġpink":2372,"pirulito":2373,"Ġcaip":2374,"lixeira":2375,"Ġwy":2376,"Ġlouca":2377,"ford":2378,"ani":2379,"eito":2380,"Ġkol":2381,"Ġantiba":2382,"Ġcin":2383,"Ġtint":2384,"Ġgill":2385,"Ġsk":2386,"Ġdoc":2387,"Ġrea":2388,"Ġfaber":2389,"Ġ66":2390,"ketchup":2391,"Ġgiovanna":2392,"sup":2393,"Ġanat":2394,"Ġfloppy":2395,"Ġmeu":2396,"di":2397,"veis":2398,"Ġsolido":2399,"Ġcomum":2400,"adocante":2401,"Ġboxer":2402,"Ġflu":2403,"ips":2404,"Ġwyda":2405,"Ġpia":2406,"Ġbor":2407,"Ġpessego":2408,"Ġfleisch":2409,"Ġmei":2410,"Ġlife":2411,"Ġpedro":2412,"Ġoxford":2413,"Ġpim":2414,"Ġvital":2415,"Ġcaref":2416,"Ġbarr":2417,"Ġado":2418,"Ġbombril":2419,"chicle":2420,"Ġdiv":2421,"Ġgrano":2422,"caderno":2423,"Ġbolon":2424,"Ġkitano":2425,"tigela":2426,"Ġinsp":2427,"Ġeco":2428,"Ġproa":2429,"condic":2430,"Ġ190":2431,"iat":2432,"Ġcebola":2433,"frig":2434,"oninho":2435,"ens":2436,"naga":2437,"Ġcabelo":2438,"panela":2439,"Ġaluminio":2440,"74":2441,"Ġpul":2442,"tion":2443,"450":2444,"Ġcolonia":2445,"Ġpirac":2446,"Ġtutti":2447,"nd":2448,"ni":2449,"Ġfriskies":2450,"feijo":2451,"Ġ29":2452,"ital":2453,"Ġsolu":2454,"Ġcitrus":2455,"Ġreconst":2456,"fres":2457,"Ġpel":2458,"Ġespaguete":2459,"Ġcrfh":2460,"Ġroupas":2461,"Ġmana":2462,"Ġchurrasco":2463,"78":2464,"colori":2465,"ggio":2466,"brin":2467,"ken":2468,"mer":2469,"ilhos":2470,"Ġ2334":2471,"223":2472,"til":2473,"Ġdul":2474,"Ġkim":2475,"Ġcrt":2476,"pcs":2477,"Ġmacia":2478,"Ġpresto":2479,"ula":2480,"Ġrec":2481,"ders":2482,"Ġpanas":2483,"Ġfructus":2484,"feijoada":2485,"Ġpente":2486,"Ġvm":2487,"vera":2488,"Ġgom":2489,"Ġkane":2490,"Ġju":2491,"Ġnutricao":2492,"ves":2493,"Ġcopa":2494,"Ġmagist":2495,"req":2496,"Ġkalipto":2497,"Ġcotton":2498,"Ġhavaianas":2499,"rim":2500,"Ġrap":2501,"ipava":2502,"Ġproauto":2503,"Ġpvc":2504,"colorif":2505,"eza":2506,"com":2507,"gao":2508,"Ġitaipava":2509,"frango":2510,"maca":2511,"sao":2512,"Ġricca":2513,"Ġ127":2514,"55":2515,"Ġpaulista":2516,"unto":2517,"Ġprata":2518,"bar":2519,"mostarda":2520,"Ġlist":2521,"Ġfix":2522,"Ġ44":2523,"lex":2524,"Ġbucal":2525,"Ġinspira":2526,"Ġneve":2527,"Ġbasic":2528,"Ġvitamina":2529,"900":2530,"Ġmoido":2531,"Ġbonitta":2532,"Ġhydrat":2533,"Ġfest":2534,"Ġing":2535,"Ġpalito":2536,"Ġprimavera":2537,"Ġpero":2538,"ios":2539,"tin":2540,"Ġsl":2541,"Ġii":2542,"Ġamori":2543,"Ġbrasil":2544,"Ġleme":2545,"cel":2546,"Ġafa":2547,"fresh":2548,"dro":2549,"Ġrico":2550,"Ġ2332":2551,"ulado":2552,"Ġiso":2553,"Ġlinha":2554,"Ġlilas":2555,"Ġajax":2556,"Ġhellman":2557,"colonia":2558,"Ġchamp":2559,"Ġinvis":2560,"Ġstop":2561,"Ġmista":2562,"Ġforma":2563,"Ġsono":2564,"Ġbolonh":2565,"Ġcarrefo":2566,"Ġaloe":2567,"diversos":2568,"Ġfil":2569,"Ġouro":2570,"Ġsemp":2571,"Ġqj":2572,"mbo":2573,"drc":2574,"cabo":2575,"desc":2576,"Ġelet":2577,"Ġgurt":2578,"98":2579,"Ġcloro":2580,"Ġ114":2581,"Ġbrisa":2582,"luva":2583,"Ġ3745":2584,"Ġgrao":2585,"Ġparamo":2586,"ama":2587,"ody":2588,"Ġtradicao":2589,"Ġhydratta":2590,"fos":2591,"Ġamo":2592,"Ġchoco":2593,"drops":2594,"Ġsocial":2595,"chom":2596,"Ġnutry":2597,"Ġtropic":2598,"Ġkanechom":2599,"Ġbem":2600,"Ġgala":2601,"mucilon":2602,"bau":2603,"Ġregular":2604,"chaca":2605,"Ġ355":2606,"Ġbiocolor":2607,"alvejante":2608,"Ġminhoto":2609,"Ġpipoca":2610,"tela":2611,"Ġdb":2612,"ratina":2613,"Ġfarmax":2614,"cachaca":2615,"Ġdoura":2616,"Ġboom":2617,"cesto":2618,"Ġmal":2619,"Ġtod":2620,"Ġintens":2621,"blu":2622,"Ġpg":2623,"Ġbj":2624,"Ġtd":2625,"Ġnyl":2626,"Ġbak":2627,"bany":2628,"pen":2629,"tis":2630,"Ġsalg":2631,"Ġlou":2632,"Ġdiza":2633,"cobert":2634,"Ġfi":2635,"Ġada":2636,"Ġhel":2637,"Ġovo":2638,"vol":2639,"Ġalg":2640,"Ġvisconti":2641,"colorifico":2642,"01":2643,"Ġtipo":2644,"Ġprafesta":2645,"prote":2646,"Ġcontr":2647,"cone":2648,"bombom":2649,"Ġdanoninho":2650,"Ġmela":2651,"Ġsul":2652,"Ġnovo":2653,"ze":2654,"Ġpao":2655,"Ġparamount":2656,"bab":2657,"Ġtap":2658,"Ġlas":2659,"ceo":2660,"onaceo":2661,"jogo":2662,"Ġtw":2663,"Ġconfort":2664,"sandalia":2665,"Ġalbany":2666,"sec":2667,"Ġdelrio":2668,"tri":2669,"xg":2670,"rade":2671,"Ġtoddy":2672,"pino":2673,"udo":2674,"dog":2675,"Ġmadeira":2676,"Ġtrident":2677,"Ġlev":2678,"ulo":2679,"Ġpato":2680,"Ġmant":2681,"Ġnosso":2682,"amend":2683,"nescafe":2684,"dega":2685,"Ġ76":2686,"Ġcarefree":2687,"33":2688,"Ġcache":2689,"canela":2690,"Ġgraf":2691,"Ġinvic":2692,"mallow":2693,"180":2694,"350":2695,"Ġment":2696,"Ġthe":2697,"Ġbola":2698,"Ġgrend":2699,"sbt":2700,"tampa":2701,"Ġdol":2702,"Ġken":2703,"Ġcupu":2704,"abo":2705,"Ġmov":2706,"Ġ05":2707,"iola":2708,"Ġmenina":2709,"Ġtopz":2710,"Ġdupe":2711,"Ġnylon":2712,"emb":2713,"filtro":2714,"Ġnoite":2715,"Ġgrande":2716,"Ġcalda":2717,"requeij":2718,"saponaceo":2719,"Ġct":2720,"Ġska":2721,"ella":2722,"Ġind":2723,"Ġpascoa":2724,"Ġclaud":2725,"jer":2726,"reg":2727,"ono":2728,"ilo":2729,"Ġkenko":2730,"nack":2731,"Ġpure":2732,"Ġfu":2733,"tom":2734,"Ġ43":2735,"Ġ430":2736,"Ġhom":2737,"palm":2738,"Ġlim":2739,"Ġsach":2740,"Ġviol":2741,"Ġpasc":2742,"Ġameric":2743,"Ġgrendha":2744,"Ġmofo":2745,"Ġleg":2746,"idos":2747,"ibra":2748,"Ġbase":2749,"Ġbambu":2750,"Ġkimimo":2751,"Ġtropical":2752,"Ġnor":2753,"Ġko":2754,"Ġdeline":2755,"Ġrolo":2756,"Ġ2566":2757,"Ġchips":2758,"Ġsupreme":2759,"56":2760,"get":2761,"tto":2762,"inga":2763,"Ġ56":2764,"andy":2765,"Ġfdo":2766,"Ġgros":2767,"Ġuniv":2768,"Ġessen":2769,"neu":2770,"Ġamazon":2771,"Ġceramidas":2772,"del":2773,"Ġbag":2774,"Ġang":2775,"espum":2776,"Ġgalo":2777,"bl":2778,"Ġtos":2779,"Ġcremer":2780,"Ġcalabre":2781,"Ġcoracoes":2782,"Ġamor":2783,"Ġorto":2784,"Ġfazendinha":2785,"fosfor":2786,"Ġclaudia":2787,"inom":2788,"Ġsm":2789,"jg":2790,"Ġodor":2791,"92":2792,"Ġ520":2793,"tiz":2794,"Ġmate":2795,"filez":2796,"Ġpeixe":2797,"Ġquaker":2798,"fosforo":2799,"ixo":2800,"Ġoliv":2801,"dinho":2802,"Ġhugg":2803,"uel":2804,"Ġpolif":2805,"Ġapti":2806,"margarina":2807,"Ġlasanha":2808,"aba":2809,"Ġ68":2810,"Ġvale":2811,"Ġcores":2812,"ume":2813,"Ġ106":2814,"uau":2815,"Ġka":2816,"loff":2817,"Ġoliva":2818,"Ġnatureza":2819,"Ġhellmanns":2820,"taca":2821,"queira":2822,"mamad":2823,"naz":2824,"Ġoce":2825,"Ġuau":2826,"Ġlava":2827,"Ġduplo":2828,"Ġgat":2829,"Ġmaster":2830,"meia":2831,"amido":2832,"Ġcatup":2833,"Ġfas":2834,"Ġcach":2835,"qui":2836,"Ġcapilar":2837,"Ġsuisse":2838,"Ġadria":2839,"mann":2840,"bie":2841,"Ġcozinha":2842,"Ġcalab":2843,"blusa":2844,"Ġcupuacu":2845,"nu":2846,"Ġpor":2847,"Ġshcond":2848,"Ġpastel":2849,"Ġtramontina":2850,"Ġvol":2851,"petit":2852,"Ġshoul":2853,"Ġag":2854,"Ġrepa":2855,"lixa":2856,"fermento":2857,"kura":2858,"aroma":2859,"Ġ78960":2860,"Ġelef":2861,"lustra":2862,"Ġpta":2863,"Ġsel":2864,"enxa":2865,"Ġtoq":2866,"Ġcity":2867,"Ġbarbie":2868,"composto":2869,"Ġgallo":2870,"par":2871,"vazon":2872,"ados":2873,"Ġ144":2874,"Ġnapol":2875,"Ġfortal":2876,"120":2877,"Ġmam":2878,"isky":2879,"Ġchurr":2880,"pi":2881,"rega":2882,"enda":2883,"guer":2884,"rella":2885,"hi":2886,"tv":2887,"cox":2888,"Ġleit":2889,"Ġast":2890,"tia":2891,"Ġbabosa":2892,"Ġatum":2893,"Ġ+":2894,"Ġgerm":2895,"Ġ165":2896,"caf":2897,"Ġdeseng":2898,"Ġcalabresa":2899,"rata":2900,"Ġtrans":2901,"Ġfundo":2902,"brinq":2903,"inomoto":2904,"Ġluna":2905,"queiro":2906,"deso":2907,"Ġtarget":2908,"caro":2909,"illa":2910,"ney":2911,"Ġcuida":2912,"Ġduleit":2913,"mant":2914,"Ġsg":2915,"cad":2916,"Ġalta":2917,"Ġmezz":2918,"Ġhomem":2919,"Ġfam":2920,"Ġanglo":2921,"blo":2922,"Ġsim":2923,"Ġdocile":2924,"Ġdolce":2925,"Ġmelitta":2926,"iry":2927,"tempo":2928,"utien":2929,"erry":2930,"Ġnov":2931,"palito":2932,"vilho":2933,"Ġtb":2934,"Ġtort":2935,"Ġgus":2936,"Ġscotch":2937,"bone":2938,"pes":2939,"Ġavela":2940,"Ġrosq":2941,"Ġducoco":2942,"balde":2943,"Ġamendoas":2944,"reia":2945,"Ġimper":2946,"we":2947,"Ġvdo":2948,"Ġreino":2949,"bacia":2950,"Ġ1000":2951,"Ġdoy":2952,"Ġcolors":2953,"Ġ850":2954,"Ġems":2955,"Ġumid":2956,"Ġbolonhesa":2957,"27":2958,"smart":2959,"Ġvg":2960,"Ġpromo":2961,"Ġbaudu":2962,"cereais":2963,"Ġflak":2964,"Ġruff":2965,"Ġsurf":2966,"Ġdisney":2967,"fio":2968,"inos":2969,"rex":2970,"Ġasa":2971,"fada":2972,"Ġ26223":2973,"Ġtrop":2974,"Ġnoodles":2975,"Ġswell":2976,"224":2977,"asy":2978,"Ġtot":2979,"Ġmedio":2980,"Ġlargo":2981,"icara":2982,"vi":2983,"Ġ414":2984,"soutien":2985,"rosquinha":2986,"Ġprato":2987,"Ġcct":2988,"Ġact":2989,"Ġraso":2990,"Ġbarbe":2991,"Ġbrig":2992,"rano":2993,"Ġcarn":2994,"icaldo":2995,"Ġshoulders":2996,"Ġlin":2997,"Ġkob":2998,"ygon":2999,"Ġ51":3000,"Ġmoveis":3001,"Ġsufresh":3002,"Ġpanel":3003,"Ġpassatempo":3004,"Ġskala":3005,"Ġmezzani":3006,"gtc":3007,"Ġbx":3008,"Ġalim":3009,"Ġadoc":3010,"Ġtheoto":3011,"Ġsolar":3012,"whisky":3013,"baby":3014,"Ġtin":3015,"Ġgira":3016,"Ġprati":3017,"Ġredon":3018,"Ġurb":3019,"uva":3020,"Ġgts":3021,"Ġ460":3022,"Ġprocao":3023,"aliz":3024,"hair":3025,"Ġlimpeza":3026,"Ġvitarella":3027,"Ġactive":3028,"Ġpetyan":3029,"Ġcuidado":3030,"Ġpiso":3031,"Ġplastico":3032,"Ġviena":3033,"Ġpiracanj":3034,"Ġsachet":3035,"99":3036,"mix":3037,"cookies":3038,"Ġcaram":3039,"Ġyo":3040,"Ġsoc":3041,"quetel":3042,"Ġkicaldo":3043,"Ġalf":3044,"Ġhora":3045,"Ġbb":3046,"Ġretan":3047,"Ġmad":3048,"uchaua":3049,"uba":3050,"reto":3051,"lapis":3052,"Ġpicante":3053,"Ġgusto":3054,"Ġnew":3055,"Ġgrav":3056,"Ġtil":3057,"Ġeasy":3058,"gum":3059,"Ġcheese":3060,"220":3061,"Ġsun":3062,"Ġbiq":3063,"bic":3064,"Ġdor":3065,"eij":3066,"Ġcoza":3067,"Ġpod":3068,"Ġof":3069,"Ġopus":3070,"Ġdeco":3071,"smartph":3072,"*(":3073,"Ġcicle":3074,"almon":3075,"Ġave":3076,"Ġale":3077,"terine":3078,"Ġreche":3079,"Ġ26267":3080,"Ġtangerina":3081,"Ġmilnutri":3082,"Ġcicley":3083,"ag":3084,"Ġtt":3085,"Ġsant":3086,"Ġdbenta":3087,"Ġmos":3088,"Ġemp":3089,"Ġ335":3090,"filme":3091,"Ġperfuma":3092,"Ġcatupiry":3093,"Ġflakes":3094,"eston":3095,"cacho":3096,"Ġgour":3097,"ibri":3098,"flocao":3099,"Ġpanelux":3100,"wc":3101,"Ġhem":3102,"Ġ93":3103,"Ġsakura":3104,"Ġsanitaria":3105,"Ġtambau":3106,"ly":3107,"Ġbico":3108,"Ġfps":3109,"Ġcarioca":3110,"polio":3111,"vene":3112,"limpador":3113,"Ġavul":3114,"Ġreach":3115,"Ġliqu":3116,"Ġiq":3117,"Ġsensi":3118,"Ġframbo":3119,"Ġtapioca":3120,"67":3121,"gells":3122,"Ġjumbo":3123,"Ġnovica":3124,"320":3125,"Ġold":3126,"Ġnescafe":3127,"Ġperu":3128,"Ġraid":3129,"Ġtransp":3130,"Ġtaran":3131,"Ġsucr":3132,"Ġcrocante":3133,"140":3134,"Ġmod":3135,"Ġsanol":3136,"Ġmedia":3137,"Ġprofun":3138,"perf":3139,"bebida":3140,"Ġassad":3141,"Ġcarrefour":3142,"Ġkobber":3143,"Ġmetal":3144,"Ġpassar":3145,"Ġpur":3146,"Ġ290":3147,"Ġfesta":3148,"Ġke":3149,"Ġbacon":3150,"Ġmassa":3151,"brecoxa":3152,"Ġcolora":3153,"nie":3154,"rol":3155,"Ġfina":3156,"Ġcool":3157,"assad":3158,"gas":3159,"sc":3160,"Ġmine":3161,"Ġqueratina":3162,"Ġantibac":3163,"gumelo":3164,"fla":3165,"med":3166,"rev":3167,"Ġjr":3168,"Ġpreta":3169,"Ġchao":3170,"Ġoceano":3171,"Ġray":3172,"Ġminas":3173,"Ġ789600":3174,"Ġricosa":3175,"Ġamericano":3176,"Ġza":3177,"Ġpant":3178,"Ġoff":3179,"Ġalma":3180,"Ġ2512":3181,"Ġchee":3182,"requeijao":3183,"Ġcastanho":3184,"Ġantarc":3185,"enxag":3186,"Ġpilar":3187,"tab":3188,"Ġdrink":3189,"Ġquali":3190,"Ġlisa":3191,"cons":3192,"Ġcrfo":3193,"cker":3194,"Ġze":3195,"Ġdavene":3196,"izador":3197,"Ġjumbinho":3198,"Ġframboesa":3199,"Ġpgg":3200,"tec":3201,"Ġlan":3202,"inox":3203,"Ġcarminha":3204,"Ġingles":3205,"regata":3206,"cachos":3207,"Ġpresti":3208,"Ġparmes":3209,"sobrem":3210,"Ġpenne":3211,"Ġiqf":3212,"bico":3213,"Ġamendoim":3214,"Ġ7622":3215,"Ġneutrox":3216,"Ġfleur":3217,"Ġ234":3218,"bide":3219,"Ġtabu":3220,"snack":3221,"cabide":3222,"mala":3223,"Ġhidro":3224,"Ġmarac":3225,"Ġlour":3226,"itex":3227,"Ġhersh":3228,"Ġgraviola":3229,"Ġparmesao":3230,"Ġcs":3231,"Ġfiat":3232,"peto":3233,"urguer":3234,"Ġparana":3235,"Ġleve":3236,"Ġbrilhus":3237,"Ġgrosso":3238,"pneu":3239,"Ġdal":3240,"Ġtuchaua":3241,"Ġhal":3242,"Ġfrutti":3243,"frigid":3244,"Ġinvisib":3245,"Ġmineral":3246,"Ġcz":3247,"Ġskar":3248,"organ":3249,"Ġsob":3250,"Ġdarling":3251,"kids":3252,"Ġsq":3253,"Ġdanub":3254,"lav":3255,"cogumelo":3256,"Ġ31":3257,"ille":3258,"Ġdelic":3259,"catu":3260,"Ġescuro":3261,"liter":3262,"Ġbiju":3263,"pedigree":3264,"76":3265,"bb":3266,"espeto":3267,"eio":3268,"Ġcolibri":3269,"salon":3270,"cesta":3271,"Ġtenys":3272,"bu":3273,"Ġcsal":3274,"Ġ89":3275,"locao":3276,"icole":3277,"chocolate":3278,"Ġcorpo":3279,"Ġparb":3280,"Ġfaela":3281,"assadeira":3282,"jericao":3283,"Ġdallas":3284,"pto":3285,"deseng":3286,"Ġpasta":3287,"Ġrosto":3288,"Ġmagic":3289,"inhos":3290,"Ġdelica":3291,"Ġphy":3292,"Ġelect":3293,"750":3294,"dedor":3295,"ger":3296,"Ġgas":3297,"odor":3298,"Ġhidr":3299,"Ġforno":3300,"Ġdiam":3301,"Ġfinos":3302,"ffe":3303,"gla":3304,"Ġpin":3305,"Ġbrinox":3306,"ptico":3307,"Ġbela":3308,"cadeira":3309,"vedor":3310,"Ġcastanha":3311,"Ġcolorama":3312,"tao":3313,"queez":3314,"mistura":3315,"Ġfrimesa":3316,"ias":3317,"Ġregaliz":3318,"uccino":3319,"iamb":3320,"Ġki":3321,"ign":3322,"Ġamend":3323,"Ġglit":3324,"Ġtalento":3325,"Ġqualimax":3326,"gin":3327,"ior":3328,"Ġpi":3329,"Ġmarinho":3330,"Ġbaygon":3331,"erola":3332,"Ġcarta":3333,"Ġbond":3334,"Ġantic":3335,"Ġnutrisse":3336,"Ġdende":3337,"Ġtip":3338,"Ġ01":3339,"derm":3340,"Ġprol":3341,"Ġpedra":3342,"648":3343,"Ġfruit":3344,"Ġruffles":3345,"43":3346,"Ġser":3347,"tador":3348,"Ġ105":3349,"guarana":3350,"apar":3351,"Ġnative":3352,"Ġfertil":3353,"Ġinvicta":3354,"iliz":3355,"Ġstra":3356,"Ġsoluvel":3357,"Ġcg":3358,"Ġsca":3359,"Ġwom":3360,"Ġcapp":3361,"free":3362,"faro":3363,"Ġth":3364,"Ġrod":3365,"detergente":3366,"Ġparati":3367,"Ġcereal":3368,"past":3369,"Ġastra":3370,"hidrat":3371,"Ġadapt":3372,"Ġfroz":3373,"cara":3374,"Ġretro":3375,"lencol":3376,"Ġoleos":3377,"tomate":3378,"Ġcookie":3379,"Ġkod":3380,"Ġroxo":3381,"Ġjard":3382,"Ġfinas":3383,"Ġantarctica":3384,"Ġsimp":3385,"Ġtamp":3386,"inado":3387,"Ġelma":3388,"Ġphyto":3389,"tl":3390,"Ġmer":3391,"lador":3392,"ang":3393,"Ġbenta":3394,"Ġbody":3395,"care":3396,"rip":3397,"deja":3398,"Ġbaruel":3399,"cano":3400,"escor":3401,"Ġgelatina":3402,"Ġdourada":3403,"mort":3404,"Ġrev":3405,"Ġpoleng":3406,"Ġanivers":3407,"Ġbroch":3408,"Ġmeias":3409,"73":3410,"Ġmarti":3411,"Ġpack":3412,"Ġpeps":3413,"Ġkoleston":3414,"Ġelefante":3415,"boneca":3416,"Ġcheetos":3417,"Ġdanubio":3418,"eva":3419,"Ġkess":3420,"Ġcasal":3421,"bola":3422,"Ġspice":3423,"Ġbisnaga":3424,"Ġpoliflor":3425,"Ġov":3426,"Ġ672":3427,"Ġesco":3428,"Ġabs":3429,"Ġmicrof":3430,"Ġprinces":3431,"Ġkarite":3432,"Ġbull":3433,"queeze":3434,"met":3435,"sy":3436,"Ġdry":3437,"Ġcoc":3438,"Ġcaseiro":3439,"caneta":3440,"Ġimperio":3441,"coracoes":3442,"leg":3443,"Ġcolorido":3444,"Ġesfol":3445,"Ġbigfral":3446,"Ġcampilar":3447,"ixao":3448,"jica":3449,"Ġlisterine":3450,"Ġperfumado":3451,"Ġinvisible":3452,"gen":3453,"mur":3454,"pren":3455,"picole":3456,"ĠĠĊ":3457,"Ġbic":3458,"tado":3459,"Ġalis":3460,"Ġbac":3461,"Ġpresunto":3462,"Ġhemmer":3463,"bio":3464,"Ġcresc":3465,"isen":3466,"douro":3467,"Ġcabo":3468,"Ġfreegells":3469,"desodo":3470,"Ġprestigio":3471,"evita":3472,"Ġital":3473,"0000":3474,"Ġfp":3475,"Ġfino":3476,"Ġsac":3477,"Ġ103":3478,"Ġhair":3479,"Ġcitron":3480,"cche":3481,"Ġami":3482,"Ġcalc":3483,"Ġmilk":3484,"cominho":3485,"Ġfrozen":3486,"bul":3487,"cast":3488,"entos":3489,"vao":3490,"Ġrt":3491,"Ġsani":3492,"ameixa":3493,"Ġsolt":3494,"myto":3495,"Ġcacheados":3496,"Ġtira":3497,"onic":3498,"isca":3499,"Ġmama":3500,"Ġhit":3501,"Ġ02":3502,"Ġlowc":3503,"Ġcanela":3504,"papinha":3505,"Ġmagistral":3506,"Ġmb":3507,"Ġtren":3508,"Ġvap":3509,"timo":3510,"pat":3511,"Ġtoalha":3512,"Ġazl":3513,"Ġfruttis":3514,"Ġdefin":3515,"Ġcontrol":3516,"Ġtinto":3517,"Ġfruttisol":3518,"descolor":3519,"Ġhershe":3520,"240":3521,"eto":3522,"ste":3523,"vent":3524,"Ġmet":3525,"Ġ54":3526,"Ġinter":3527,"Ġola":3528,"lip":3529,"Ġcheir":3530,"frigideira":3531,"bro":3532,"pin":3533,"Ġink":3534,"Ġrov":3535,"Ġxxg":3536,"Ġ17648":3537,"Ġreparacao":3538,"Ġgourmet":3539,"ot":3540,"rolo":3541,"xicara":3542,"Ġeisen":3543,"elar":3544,"Ġaji":3545,"bri":3546,"Ġpila":3547,"abr":3548,"Ġpraia":3549,"Ġconcent":3550,"Ġajinomoto":3551,"Ġrovitex":3552,"den":3553,"Ġluz":3554,"Ġfixa":3555,"Ġmaxx":3556,"bandeja":3557,"Ġsortido":3558,"glade":3559,"bty":3560,"fi":3561,"Ġdello":3562,"Ġexp":3563,"mamadeira":3564,"nugg":3565,"Ġalfaz":3566,"Ġccp":3567,"racha":3568,"Ġbelo":3569,"Ġ78":3570,"Ġmoida":3571,"edor":3572,"Ġargin":3573,"oy":3574,"cacau":3575,"salada":3576,"Ġgotas":3577,"Ġprolon":3578,"ssol":3579,"atus":3580,"Ġpaixao":3581,"Ġminion":3582,"Ġvitao":3583,"Ġquimica":3584,"condiciona":3585,"Ġ7896013":3586,"230":3587,"54":3588,"Ġsus":3589,"Ġleb":3590,"white":3591,"enoura":3592,"Ġenergy":3593,"Ġsempre":3594,"Ġtampa":3595,"escorre":3596,"fl":3597,"Ġfura":3598,"Ġaxe":3599,"Ġmicelar":3600,"Ġpanasonic":3601,"mt":3602,"Ġcorp":3603,"Ġexce":3604,"Ġdupla":3605,"Ġtubo":3606,"Ġaniversario":3607,"62":3608,"je":3609,"sili":3610,"Ġneo":3611,"gema":3612,"Ġtalhar":3613,"Ġsucral":3614,"Ġ10611":3615,"silicone":3616,"Ġ74":3617,"Ġplasn":3618,"sutia":3619,"Ġgatos":3620,"Ġstraw":3621,"ins":3622,"Ġnas":3623,"tiv":3624,"Ġrel":3625,"Ġmarr":3626,"champ":3627,"Ġmorgado":3628,"protetor":3629,"hon":3630,"rau":3631,"Ġextremo":3632,"Ġult":3633,"chicken":3634,"carola":3635,"Ġcitronela":3636,"02":3637,"Ġran":3638,"Ġmt":3639,"Ġsno":3640,"tac":3641,"Ġbatata":3642,"Ġrio":3643,"cida":3644,"hamburg":3645,"Ġtritec":3646,"Ġextr":3647,"226":3648,"Ġamaz":3649,"salame":3650,"Ġnapolit":3651,"iambre":3652,"Ġescova":3653,"Ġminions":3654,"pr":3655,"Ġae":3656,"Ġinset":3657,"Ġnobre":3658,"biq":3659,"Ġparm":3660,"Ġstevia":3661,"Ġkeldog":3662,"Ġcaipira":3663,"du":3664,"hn":3665,"Ġvono":3666,"Ġalca":3667,"Ġkapo":3668,"mara":3669,"lixo":3670,"orthon":3671,"Ġcoringa":3672,"anapo":3673,"Ġtorrado":3674,"Ġplasnorthon":3675,"58":3676,"Ġpis":3677,"sabor":3678,"bahn":3679,"Ġ008":3680,"udim":3681,"estre":3682,"Ġhellm":3683,"Ġgomes":3684,"cra":3685,"oreg":3686,"Ġtir":3687,"Ġmorang":3688,"Ġcinza":3689,"fgo":3690,"Ġcres":3691,"Ġcza":3692,"Ġfel":3693,"Ġfus":3694,"Ġbaixo":3695,"Ġ020":3696,"Ġuar":3697,"Ġdaneva":3698,"Ġpureza":3699,"Ġarginina":3700,"escorredor":3701,"cream":3702,"Ġ112":3703,"Ġbud":3704,"Ġdente":3705,"Ġtandy":3706,"toal":3707,"liqu":3708,"Ġmococa":3709,"Ġadt":3710,"Ġchamyto":3711,"Ġbrite":3712,"harpic":3713,"Ġcapricche":3714,"dia":3715,"pil":3716,"lact":3717,"iao":3718,"Ġrit":3719,"polvilho":3720,"Ġvermelha":3721,"palmito":3722,"Ġmartiplast":3723,"52":3724,"capp":3725,"Ġge":3726,"Ġroche":3727,"Ġneon":3728,"Ġvera":3729,"suporte":3730,"Ġamora":3731,"Ġprofunda":3732,"gb":3733,"Ġdun":3734,"caps":3735,"Ġgf":3736,"Ġ64":3737,"Ġhamb":3738,"Ġalmofada":3739,"Ġlong":3740,"Ġliquido":3741,"fon":3742,"Ġlimo":3743,"Ġherm":3744,"sache":3745,"Ġbrah":3746,"Ġgury":3747,"Ġduralex":3748,"Ġisot":3749,"coxinha":3750,"fita":3751,"Ġcama":3752,"Ġdelicia":3753,"Ġcalcinha":3754,"Ġluxo":3755,"Ġfarn":3756,"Ġmanchas":3757,"Ġfluor":3758,"Ġexceed":3759,"Ġdeo":3760,"Ġyak":3761,"Ġnova":3762,"1000":3763,"Ġdoyp":3764,"Ġeisenbahn":3765,"isso":3766,"chur":3767,"Ġeq":3768,"Ġalpino":3769,"Ġstar":3770,"Ġpentear":3771,"Ġperoba":3772,"Ġ789601310":3773,"Ġjun":3774,"Ġ2630":3775,"Ġcuid":3776,"neston":3777,"Ġsimona":3778,"Ġumidiliz":3779,"Ġpilao":3780,"Ġbrahma":3781,"sun":3782,"rep":3783,"rema":3784,"alt":3785,"Ġtuc":3786,"sazon":3787,"Ġaluma":3788,"Ġcarinho":3789,"Ġadidas":3790,"antil":3791,"passa":3792,"Ġrelvazon":3793,"Ġalumaza":3794,"79":3795,"mi":3796,"Ġcid":3797,"Ġsena":3798,"Ġlil":3799,"Ġaven":3800,"pelho":3801,"Ġconserva":3802,"Ġgirassol":3803,"coquetel":3804,"Ġmolico":3805,"Ġrepar":3806,"Ġamazonia":3807,"Ġsenador":3808,"folha":3809,"xy":3810,"Ġvin":3811,"Ġlaka":3812,"Ġacerola":3813,"medouro":3814,"Ġcham":3815,"chicl":3816,"vanish":3817,"Ġrochedo":3818,"208":3819,"bow":3820,"Ġpulv":3821,"Ġmelan":3822,"Ġsensitive":3823,"Ġsucralose":3824,"tina":3825,"Ġtode":3826,"Ġverd":3827,"Ġbudwe":3828,"pla":3829,"Ġutil":3830,"Ġoi":3831,"Ġ660":3832,"Ġestamp":3833,"Ġflow":3834,"Ġmaxi":3835,"63":3836,"resco":3837,"Ġseg":3838,"Ġbarba":3839,"Ġvitta":3840,"Ġcottonbaby":3841,"peneira":3842,"71":3843,"fls":3844,"Ġsqueeze":3845,"idor":3846,"Ġyama":3847,"fera":3848,"Ġflat":3849,"Ġvitalin":3850,"ignon":3851,"capa":3852,"etona":3853,"Ġperfeito":3854,"Ġcereale":3855,"213":3856,"Ġiog":3857,"Ġbret":3858,"Ġabo":3859,"char":3860,"ett":3861,"dela":3862,"Ġalgodao":3863,"Ġdover":3864,"Ġquin":3865,"Ġdacolonia":3866,"guardanapo":3867,"Ġhersheys":3868,"Ġbudweis":3869,"ades":3870,"ador":3871,"ugu":3872,"rac":3873,"imento":3874,"Ġ102":3875,"Ġprotecao":3876,"Ġwhe":3877,"Ġtermica":3878,"illy":3879,"Ġpronatus":3880,"colorau":3881,"Ġsauv":3882,"Ġredonda":3883,"bor":3884,"Ġunhas":3885,"gos":3886,"caspa":3887,"Ġintensa":3888,"bloco":3889,"finho":3890,"kitos":3891,"Ġregente":3892,"Ġcostela":3893,"Ġfash":3894,"Ġrodabr":3895,"Ġkodilar":3896,"Ġss":3897,"Ġspe":3898,"Ġair":3899,"Ġ310":3900,"Ġ390":3901,"elim":3902,"Ġvinho":3903,"Ġren":3904,"Ġelast":3905,"Ġalcal":3906,"Ġvidros":3907,"Ġadult":3908,"Ġtonica":3909,"Ġprinc":3910,"tabua":3911,"Ġtirole":3912,"nt":3913,"Ġpat":3914,"Ġsod":3915,"Ġpetit":3916,"Ġmolin":3917,"Ġorganico":3918,"Ġurbana":3919,"ativa":3920,"Ġmio":3921,"guica":3922,"short":3923,"Ġtrio":3924,"mop":3925,"Ġtec":3926,"Ġfati":3927,"preserv":3928,"Ġfeel":3929,"farofa":3930,"370":3931,"Ġsto":3932,"Ġcoqueiro":3933,"Ġincolor":3934,"Ġimed":3935,"inhas":3936,"Ġraca":3937,"Ġmussa":3938,"Ġfarnese":3939,"Ġsimonaggio":3940,"Ġtirolez":3941,"erante":3942,"fri":3943,"pet":3944,"pioca":3945,"dado":3946,"Ġresta":3947,"Ġintenso":3948,"catuaba":3949,"lha":3950,"Ġport":3951,"Ġ109":3952,"Ġfloc":3953,"Ġcompac":3954,"Ġjacker":3955,"hastes":3956,"Ġskarloff":3957,"Ġcartago":3958,"bowl":3959,"Ġbretz":3960,"69":3961,"Ġ*":3962,"Ġpena":3963,"comedouro":3964,"energ":3965,"unch":3966,"Ġvar":3967,"Ġ69":3968,"sobrecoxa":3969,"marsh":3970,"Ġexc":3971,"Ġmicr":3972,"Ġcueca":3973,"almondega":3974,"Ġlowcucar":3975,"010":3976,"ji":3977,"lic":3978,"Ġband":3979,"Ġlua":3980,"para":3981,"Ġpoppy":3982,"dex":3983,"use":3984,"Ġchic":3985,"refrigerante":3986,"Ġpalmeir":3987,"salgadinho":3988,"Ġvegetal":3989,"Ġmanaus":3990,"bule":3991,"bas":3992,"Ġcul":3993,"Ġsop":3994,"rente":3995,"Ġ26265":3996,"grao":3997,"Ġ965":3998,"Ġplen":3999,"Ġcharm":4000,"Ġpele":4001,"Ġtdm":4002,"Ġtarantella":4003,"Ġvittamax":4004,"Ġbudweiser":4005,"bel":4006,"Ġmeia":4007,"ilk":4008,"Ġhero":4009,"gato":4010,"sandu":4011,"Ġadesiva":4012,"378":4013,"exten":4014,"Ġaroma":4015,"mallows":4016,"oregano":4017,"Ġuarini":4018,"Ġsoprano":4019,"emp":4020,"Ġpip":4021,"tare":4022,"Ġunha":4023,"Ġed":4024,"Ġ61":4025,"Ġje":4026,"Ġmarro":4027,"coleira":4028,"Ġfresc":4029,"aromat":4030,"Ġvidrex":4031,"Ġantarct":4032,"Ġsobrem":4033,"ima":4034,"spray":4035,"Ġcur":4036,"repel":4037,"solan":4038,"Ġitatex":4039,"Ġkitty":4040,"lencos":4041,"Ġabsol":4042,"Ġresist":4043,"Ġlisos":4044,"Ġlebre":4045,"Ġaveng":4046,"sk":4047,"Ġder":4048,"etti":4049,"Ġ126":4050,"Ġlavand":4051,"ivo":4052,"Ġacucar":4053,"Ġ11074":4054,"Ġmusculo":4055,"Ġbeautycolor":4056,"cup":4057,"Ġ830":4058,"usse":4059,"Ġcont":4060,"Ġlotus":4061,"Ġtradiciona":4062,"Ġfazenda":4063,"Ġsortida":4064,"Ġritual":4065,"pul":4066,"Ġfei":4067,"abor":4068,"Ġcacho":4069,"omalt":4070,"Ġamb":4071,"Ġmanjericao":4072,"cue":4073,"antilly":4074,"Ġmm":4075,"espelho":4076,"cacarola":4077,"monica":4078,"Ġamarela":4079,"Ġnegresco":4080,"Ġskol":4081,"Ġelectrol":4082,"steak":4083,"Ġnapolitano":4084,"issoba":4085,